Repository: joelbduncan/mullvad
Catalog: po/*.po
Languages: fa, tr

source: The account has expired. Manage account?
fa: اعتبار حساب تمام شده.‬ ‫‫مدیریت حساب کاربری؟
tr: Hesabınızın süresi dolmuş. Hesabınızı yönetmek ister misiniz?

source: The TAP-Windows virtual network adapter is missing. Restore it by running the installation program again. (Quit the program first.)
fa: آداپتور شبکه مجازی TAB-Windows از دست رفته است.‬ ‫‫توسط نصب مجدد برنامه آن را بازیابی کنید. (اول از برنامه خارج شود.)
tr: TAP-Sanal pencere adaptörü eksik. Yüklemeyi yeniden çalıştırınız.(Önce programdan çıkın.)

source: Obfsproxy is not installed. You can install it with: apt-get install obfsproxy
fa: ‫Obfsproxy نصب نشده است.‬ ‫‫شما می توانید آن را نصب کنید با دستور:‬ ‫‏‫apt-get install obfsproxy‬
tr: Obfsproxy kurulu değil. Lütfen aşağıdaki komut ile kurunuz: sudo apt-get install obfsproxy

source: Connection failed. Details: %s
fa: اتصال ناموفق.‬ ‫‫جزئیات:‬ ‫‏‫%s
tr: Bağlantı hatası. Ayrıntılar: %s

source: Connect
fa: اتصال
tr: Bağlan

source: Disconnect
fa: قطع اتصال
tr: Bağlantıyı kes

source: Settings
fa: تنظیمات
tr: Ayarlar

source: Quit
fa: خارج شوید
tr: Çık

source: Mullvad: connected
fa: ‫Mullvad: متصل
tr: Mullvad: Bağlandı

source: Mullvad: connecting
fa: ‫Mullvad: در حال اتصال
tr: Mullvad: Bağlanıyor

source: Mullvad: disconnected
fa: ‫Mullvad: اتصال قطع شد
tr: Mullvad: Bağlantı kesildi

source: Error
fa: خطا
tr: Hata

source: Your internet traffic is now encrypted and anonymized using the Mullvad servers in order to deny third parties access to your communication.
fa: به منظور رد دسترسی شخص ثالث به ارتباطات شما ترافیک اینترنت شما‬ با استفاده از سرورهای مول واد کاملا رمزگذاری و پنهان شده است ‫ ‬
tr: Tüm internet trafiğiniz şifrelenir ve Mullvad sunucuları tarafından anonimleştirilir. Yetkisiz kişilerden sizi korur.

source: The account expires in {}. After that, time must be added to the account for continued use of the service.
fa: اکانت شما‫در {} ‬ به اتمام می رسد {} . ‫‫برای ادامه استفاده از سرویس‬‫ ‬باید زمان به حساب کاربری اضافه شود.
tr: Hesabınızın süresi {} sonra dolacak. Hesabı kullanmaya devam edebilmek için hesabınıza zaman eklemelisiniz.

source: Add time to the account
fa: اضافه کردن زمان به حساب کاربری
tr: Hesabınızın süresini uzatın

source: Close
fa: بستن
tr: Kapalı

source: hours
fa: ساعت
tr: saat

source: day
fa: روز
tr: gün

source: days
fa: روز
tr: günler

source: Get started
fa: شروع کنیم
tr: Hemen başla

source: Please enter your account number:
fa: لطفا اکانت نامبر خود را وارد کنید :
tr: Lütfen hesap numaranızı girin

source: Don't have an account? Create one on our website:
fa: حساب کاربری (اکانت نامبر) ندارید ؟‫ ‫می توانید در وب سایت مول واد یک حساب کاربری جدید بسازید.‬‬
tr: Hesabınız yok mu? Hemen bir tane oluşturun Website:

source: Your new account will include three free hours of VPN time.
fa: اکانت جدید شما شامل سه ساعت اعتبار رایگان خواهد بود.
tr: Yeni hesabınızı 3 saat boyunca özgürce kullanabilirsiniz

source: Bad account number.
fa: شماره اکانت (اکانت نامبر) اشتباه است.
tr: Kötü hesap numarası

source: Error report
fa: گزارش ارور
tr: Hata bildir

source: To facilitate problem solving you can send debug information to mullvad.net.
fa: به منظور تسهیل در حل مشکلات و باگ ها شما می توانید اطلاعات اشکال زدایی یا دیباگ را به مول واد ارسال کنید.
tr: Sorun çözmeyi kolaylaştırmak için hata ayıklama bilgilerini mullvad.net'e gönderebilirsiniz.

source: Your email address:
fa: ایمیل آدرس شما :
tr: E-Mail adresiniz:

source: Write a description of the problem:
fa: یک توصیف در مورد مشکل بنویسید:
tr: Sorunun açıklamasını yazın:

source: This information will be sent:
fa: این اطلاعات ارسال خواهد شد:
tr: Bu bilgiler gönderilecektir:

source: Cancel
fa: لغو کردن
tr: Vazgeç

source: Send
fa: ارسال
tr: Gönder

source: Sending failed. Details:
fa: ارسال ناموفق.‬ ‫‫‫جزئیات : ‬
tr: Gönderme başarısız. Ayrıntılar:

source: Connected
fa: متصل
tr: Bağlandı

source: Disconnected
fa: اتصال قطع شده
tr: Bağlantı kesildi

source: Connecting
fa: در حال اتصال
tr: Bağlanıyor

source: Shutting down
fa: خاموش کردن
tr: Kapatılıyor

source: Account
fa: اکانت
tr: Hesap bilgileri

source: Time left: {}
fa: زمان سپری شده: {}
tr: Kalan zaman: {}

source: fetching ...
fa: بازیابی ...
tr: Sorgulanıyor..

source: Connection
fa: اتصال
tr: Bağlantı Bilgileri

source: Status: {}
fa: وضعیت: {}
tr: Durum: {}

source: Country: {}
fa: کشور: {}
tr: Ülke: {}

source: IPv4:
fa: ای پی v4 :

source: IPv6:
fa: ای پی v6 :

source: Server
fa: موقعیت سرور
tr: Sunucu Bilgileri

source: Address: {}
fa: ‫سرور آدرس : {}
tr: Adres: {}

source: Port: {}
fa: ‫پورت اتصال : {}

source: Protocol: {}
fa: ‫پروتکل : {}
tr: Protokol: {}

source: Version
fa: ورژن کلاینت
tr: Sürüm Bilgileri

source: Current version: {}
fa: ورژن فعلی : {}
tr: Mevcut sürüm: {}

source: Latest version: {}
fa: آخرین ورژن : {}
tr: Son sürüm: {}

source: hour
fa: ساعت
tr: saat

source: unknown
fa: ناشناس
tr: bilinmeyen

source: Unable to fetch address
fa: قادر به بازیابی آدرس نیست
tr: Adres alınamadı

source: error {}
fa: ارور {}
tr: hata {}

source: none
fa: هیچ کدام
tr: yok

source: Account number:
fa: اکانت نامبر :
tr: Hesab numaranız:

source: Change account number
fa: تغییر اکانت نامبر
tr: Hesap numarasını değiştir

source: Account management
fa: مدیریت اکانت
tr: Hesap yönetimi

source: Network
fa: شبکه
tr: Ağ

source: Ports:
fa: ‫پورت ها :
tr: Portlar:

source: Manage
fa: مدیریت
tr: Yönet

source: Block the internet on connection failure
fa: بلاک کردن اینترنت در اتصال های ناموفق
tr: Bağlantı kesildiğinde İnternet'i engelle

source: Tunnel IPv6
fa: تانل IPV6
tr: IPv6 koruması

source: Stop DNS leaks
fa: توقف نشت دی ان اس
tr: DNS sızıntısını durdur

source: Any
fa: فرقی نداره
tr: Herhangi biri

source: Country:
fa: کشور :
tr: Ülke:

source: Auto start
fa: شروع خودکار
tr: Otomatik başlat

source: Advanced
fa: پیشرفته
tr: Gelişmiş

source: Enter the account number
fa: شماره اکانت را وارد کنید
tr: Hesap numaranızı giriniz

source: Bad
fa: نادرست
tr: Kötü

source: none [port]
fa: هیچ کدام
tr: yok [port]

source: Austria
fa: اتریش
tr: Avusturya

source: Australia
fa: استرالیا
tr: Avustralya

source: Belgium
fa: بلژیک
tr: Belçika

source: Bulgaria
fa: بلغالستان
tr: Bulgaristan

source: Brazil
fa: برزیل
tr: Brezilya

source: Canada
fa: کانادا
tr: Kanada

source: Canada - Alberta
fa: کانادا - البرتا
tr: Kanada - Alberta

source: Canada - British Columbia
fa: کانادا - بریتیش کلمبیا
tr: Kanada - British Columbia

source: Canada - Ontario
fa: کانادا - انتاریو
tr: Kanada - Ontario

source: Canada - Quebec
fa: کانادا - کوبک
tr: Kanada - Quebec

source: Switzerland
fa: سویس
tr: İsviçre

source: Czech Republic
fa: جمهوری چک
tr: Çekya

source: Germany
fa: آلمان
tr: Almanya

source: Denmark
fa: دانمارک
tr: Danimarka

source: Spain
fa: اسپانیا
tr: İspanya

source: Finland
fa: فنلاند
tr: Finlandiya

source: France
fa: فرانسه
tr: Fransa

source: United Kingdom
fa: بریتانیا
tr: Birleşik Krallık

source: United Kingdom - England
fa: بریتانیا - انگلستان
tr: Birleşik Krallık - İngiltere

source: United Kingdom - Northern Ireland
fa: بریتانیا - ایرلند شمالی
tr: Birleşik Krallık - Kuzey Irlanda

source: United Kingdom - Scotland
fa: بریتانیا - اسکاتلند
tr: Birleşik Krallık - İskoçya

source: United Kingdom - Wales
fa: بریتانیا - ولز
tr: Birleşik Krallık - Galler

source: Greece
fa: یونان
tr: Yunanistan

source: Hong Kong
fa: هنگ کنگ

source: Hungary
fa: مجارستان
tr: Macaristan

source: Israel
fa: اسرائيل
tr: İsrail

source: Iceland
fa: ایسلند
tr: İzlanda

source: Italy
fa: ایتالیا
tr: İtalya

source: Japan
fa: ژاپن
tr: Japonya

source: South Korea
fa: کره جنوبی
tr: Güney Kore

source: Lithuania
fa: لیتوانی
tr: Litvanya

source: Morocco
fa: مراکش
tr: Fas

source: Mexico
fa: مکزیک
tr: Meksika

source: Netherlands
fa: مکزیک
tr: Hollanda

source: Norway
fa: نروژ
tr: Norveç

source: New Zealand
fa: نیوزیلند
tr: Yeni Zelanda

source: Poland
fa: لهستان
tr: Polonya

source: Portugal
fa: پرتغال
tr: Portekiz

source: Romania
fa: رومانی
tr: Romanya

source: Sweden
fa: سوئد
tr: İsveç

source: Sweden - Helsingborg
fa: سوئد - هلسینگ
tr: İsveç - Helsingborg

source: Sweden - Gothenburg
fa: سوئد - گوتنبرگ
tr: İsveç - Gothenburg

source: Sweden - Malmö
fa: سوئد - مالمو
tr: İsveç - Malmö

source: Sweden - Stockholm
fa: سوئد - استکهلم
tr: İsveç - Stockholm

source: Singapore
fa: سنگاپور
tr: Singapur

source: Taiwan
fa: تایوان
tr: Tayvan

source: Ukraine
fa: اوکراین
tr: Ukrayna

source: USA
fa: ایالات متحده
tr: ABD

source: USA - Alabama
fa: ایالات متحده - آلاباما
tr: ABD - Alabama

source: USA - Alaska
fa: ایالات متحده - آلاسکا
tr: ABD - Alaska

source: USA - Arizona
fa: ایالات متحده - آریزونا
tr: ABD - Arizona

source: USA - Arkansas
fa: ایالات متحده - آرکانزاس
tr: ABD - Arkansas

source: USA - California
fa: ایالات متحده - کالیفرنیا
tr: ABD - California

source: USA - Colorado
fa: ایالات متحده - کلرادو
tr: ABD - Colorado

source: USA - Connecticut
fa: ایالات متحده - کانکتیکات
tr: ABD - Connecticut

source: USA - Delaware
fa: ایالات متحده - دلاور
tr: ABD - Delaware

source: USA - Florida
fa: ایالات متحده - دلاور
tr: ABD - Florida

source: USA - Georgia
fa: ایالات متحده - جورجیا
tr: ABD - Georgia

source: USA - Hawaii
fa: ایالات متحده - هاوایی
tr: ABD - Hawaii

source: USA - Idaho
fa: ایالات متحده - آیداهو
tr: ABD - Idaho

source: USA - Illinois
fa: ایالات متحده - ایلینوی
tr: ABD - Illinois

source: USA - Indiana
fa: ایالات متحده - ایندیانا
tr: ABD - Indiana

source: USA - Iowa
fa: ایالات متحده - آیووا
tr: ABD - Iowa

source: USA - Kansas
fa: ایالات متحده - کانزاس
tr: ABD - Kansas

source: USA - Kentucky
fa: ایالات متحده - کنتاکی
tr: ABD - Kentucky

source: USA - Louisiana
fa: ایالات متحده - لوئیزیانا
tr: ABD - Louisiana

source: USA - Maine
fa: ایالات متحده - مین
tr: ABD - Maine

source: USA - Maryland
fa: ایالات متحده - مریلند
tr: ABD - Maryland

source: USA - Michigan
fa: ایالات متحده - میشیگان
tr: ABD - Michigan

source: USA - Minnesota
fa: ایالات متحده - مینه سوتا
tr: ABD - Minnesota

source: USA - Missouri
fa: ایالات متحده - میسوری
tr: ABD - Missouri

source: USA - Montana
fa: ایالات متحده - مونتانا
tr: ABD - Montana

source: USA - Nebraska
fa: ایالات متحده - نبراسکا
tr: ABD - Nebraska

source: USA - Nevada
fa: ایالات متحده - نوادا
tr: ABD - Nevada

source: USA - New Hampshire
fa: ایالات متحده - نیوهمپشایر
tr: ABD - New Hampshire

source: USA - New Jersey
fa: ایالات متحده - نیوجرسی
tr: ABD - New Jersey

source: USA - New York
fa: ایالات متحده - نیویورک
tr: ABD - New York

source: USA - North Carolina
fa: ایالات متحده - کارولینای شمالی
tr: ABD - North Carolina

source: USA - North Dakota
fa: ایالات متحده - داکوتای شمالی
tr: ABD - North Dakota

source: USA - Ohio
fa: ایالات متحده - اوهایو
tr: ABD - Ohio

source: USA - Oklahoma
fa: ایالات متحده - اوکلاهما
tr: ABD - Oklahoma

source: USA - Oregon
fa: ایالات متحده - اورگان
tr: ABD - Oregon

source: USA - Pennsylvania
fa: ایالات متحده - پنسیلوانیا
tr: ABD - Pennsylvania

source: USA - Rhode Island
fa: ایالات متحده - رود آیلند
tr: ABD - Rhode Island

source: USA - South Carolina
fa: ایالات متحده - کارولینای جنوبی
tr: ABD - South Carolina

source: USA - South Dakota
fa: ایالات متحده - داکوتای جنوبی
tr: ABD - South Dakota

source: USA - Tennessee
fa: ایالات متحده - تنسی
tr: ABD - Tennessee

source: USA - Texas
fa: ایالات متحده - تگزاس
tr: ABD - Texas

source: USA - Utah
fa: ایالات متحده - یوتا
tr: ABD - Utah

source: USA - Vermont
fa: ایالات متحده - ورمونت
tr: ABD - Vermont

source: USA - Virginia
fa: ایالات متحده - ویرجینیا
tr: ABD - Virginia

source: USA - Washington
fa: ایالات متحده - واشنگتن
tr: ABD - Washington

source: USA - West Virginia
fa: ایالات متحده - غرب ویرجینیا
tr: ABD - West Virginia

source: USA - Wisconsin
fa: ایالات متحده - ویسکانسین
tr: ABD - Wisconsin

source: USA - Wyoming
fa: ایالات متحده - وایومینگ
tr: ABD - Wyoming

source: Status
fa: وضعیت
tr: Durum

source: Help
fa: راهنما
tr: Yardım

source: Manage which public ports will be forwarded to your computer through the VPN tunnel. Only use this if you have a network service on your computer that needs to be accessible through the exit IP of the server you connect to. Example: If you get port 1234 forwarded and are connected to server se5.mullvad.net, then you will be reachable on se5x.mullvad.net:1234 Changes take effect after reconnecting.
fa: مدیریت این که کدام پورت ها از طریق تانل وی پی ان ‫‫‫به کامپیوتر شما فوروارد خواهند شد‫.‬ ‫‫اگر شما یک سرویس شبکه بر روی کامپیوترتان دارید‬ ‫‫‫و نیاز هست از طریق ای پی سروری که به آن وصل هستید ‫‫‫ قابل دسترس باشید می توانید از این امکان استفاده کنید.‬ ‫‫‫مثال: ‫‫‫اگر شما پورت فوروارد 1234 را دریافت کرده اید‬ ‫‫و به سرور se5.mullvad.net وصل شده باشید ‫پس شما ‫از طریق se5x.mullvad.net:1234 قابل دسترس خواهید بود‬ ‫‫‫تغییرات پس از اتصال مجددا اعمال خواهد شد.
tr: VPN sunucusu üzerinden hangi portu kullanacağınızı yönetin. Bilgisayarınızda, bağladığınız sunucunun çıkış IP'sinden erişilebilen bir şebeke servisiniz varsa, bunu kullanın. Örneğin: 1234 numaralı porttan bağlandınız. O zaman se5.mullvad.net sunucusu se5x.mullvad.net:1234 şeklinde olacaktır. Değişiklikler, yeniden bağlandıktan sonra etkili olur.

source: Add
fa: اضافه کردن
tr: Ekle

source: Remove
fa: حذف کردن
tr: Kaldır

source: Your settings.ini file was corrupt. A backup of your settings have been saved to:
fa: فایل settings.ini شما خراب شده.‬ ‫‫یک پشتیبان از تنظیمات شما ذخیره شده است در:
tr: Settings.ini dosyası bozulmuş. Tüm ayarlarınız şuraya yedeklendi:

source: Your settings have been reset to default values.
fa: ‬ ‫تنظیمات شما به مقدار اولیه برگشت.
tr: Ayarlarınız varsayılan değerler ile değiştirildi.

source: It seems that Mullvad is already running. Only one instance of Mullvad is allowed.
fa: به نظر می رسد که Mullvad در حال اجرا است. ‫فقط یک نمونه از Mullvad مجاز است.
tr: Görünüşe göre Mullvad zaten çalışıyor. Mullvad'ın yalnızca bir örneğine izin verilir.

source: This version of Mullvad does not support Windows XP. Please upgrade your operating system, or use a plain OpenVPN connection.
fa: این ورژن از mullvad ویندوز xp را پشتیبانی نمی کند لطفا سیستم عامل خود را ارتقا دهیدیا یک کانکشن ساده اوپن وی پی ان استفاده کنید.
tr: Mullvad'in bu sürümü Windows XP'yi desteklemez. Lütfen işletim sisteminizi yükseltin veya düz bir OpenVPN bağlantısı kullanın.

source: You are running Mullvad from the install image. This is not supported, you have to first copy the program to the Applications directory and run it from there.
fa: شما فایل نصب مول واد را اجرا کرده اید. ‫این روش پشتیبانی نمی شود شما اول باید فایل اپلیکیشن مول واد را به فولدر Applications انتقال بدید و سپس از آنجا اجرا کنید.
tr: Yükleme yansımasından Mullvad'i çalıştırıyorsunuz. Bu desteklenmiyor; önce programı Uygulamalar dizinine kopyalayıp oradan çalıştırmalısınız.

source: Welcome to Mullvad
tr: Mullvad'a hoş geldiniz!

source: Configuration file
tr: Yapılanma dosyası

source: Settings for Mullvad
tr: Mullvad ayarları

source: Port manager
tr: Port yönetimi
